Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Use the colour this theme was designed around
ar: استخدم اللون الذي صُممت حوله هذه السمة
bn: এই থিমটি যে রংকে ঘিরে তৈরি, সেটি ব্যবহার করুন
ca: Fes servir el color per al qual s’ha dissenyat aquest tema
cs: Použít barvu, kolem níž je motiv postavený
da: Brug den farve, temaet er bygget op om
de: Die Farbe verwenden, für die dieses Design gemacht wurde
el: Χρήση του χρώματος γύρω από το οποίο σχεδιάστηκε αυτό το θέμα
es: Usar el color para el que se diseñó este tema
fi: Käytä väriä, jonka ympärille tämä teema on rakennettu
fr: Utiliser la couleur pour laquelle ce thème a été conçu
gu: આ થીમ જે રંગની આસપાસ બનાવવામાં આવી છે તે વાપરો
he: שימוש בצבע שסביבו עוצבה ערכת הנושא
hi: इस थीम का अपना रंग इस्तेमाल करें
hr: Upotrijebi boju oko koje je tema osmišljena
hu: A téma alapjául szolgáló szín használata
id: Pakai warna yang menjadi dasar tema ini
it: Usa il colore attorno a cui è stato costruito questo tema
ja: このテーマ本来の色を使う
kn: ಈ ಥೀಮ್ ಅನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಿದ ಬಣ್ಣವನ್ನೇ ಬಳಸಿ
ko: 이 테마가 본래 사용하는 색상 쓰기
ml: ഈ തീം രൂപകൽപ്പന ചെയ്ത നിറം തന്നെ ഉപയോഗിക്കുക
mr: ही थीम ज्या रंगाभोवती डिझाइन केली आहे तो रंग वापरा
ms: Gunakan warna asal tema ini
nb: Bruk fargen temaet er bygd rundt
nl: Gebruik de kleur waarvoor dit thema is ontworpen
or: ଏହି ଥିମ୍ ଯେଉଁ ରଙ୍ଗକୁ ଆଧାର କରି ଡିଜାଇନ୍ କରାଯାଇଛି, ତାହା ବ୍ୟବହାର କରନ୍ତୁ
pa: ਉਹ ਰੰਗ ਵਰਤੋ ਜਿਸਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖ ਕੇ ਇਹ ਥੀਮ ਬਣਾਈ ਗਈ ਸੀ
pl: Użyj koloru, wokół którego zbudowano ten motyw
pt_br: Usar a cor para a qual este tema foi criado
pt_pt: Usar a cor para a qual este tema foi pensado
ro: Folosește culoarea în jurul căreia a fost gândită tema
ru: Использовать цвет, под который создана тема
sk: Použiť farbu, okolo ktorej je motív postavený
sl: Uporabi barvo, okoli katere je bila ta tema zasnovana
sv: Använd färgen temat är byggt kring
ta: இந்தத் தீம் வடிவமைக்கப்பட்ட வண்ணத்தைப் பயன்படுத்து
te: ఈ థీమ్‌ను రూపొందించిన ప్రధాన రంగును ఉపయోగించు
th: ใช้สีที่ธีมนี้ออกแบบมา
tr: Bu temanın tasarlandığı rengi kullan
uk: Використати колір, під який створено тему
ur: وہ رنگ استعمال کریں جس کے گرد یہ تھیم ڈیزائن کی گئی تھی
vi: Dùng màu mà giao diện này được thiết kế quanh nó
zh_hans: 使用该主题原本的配色
zh_hant: 使用該主題原本的配色

source: Warm off-white, easier on the eyes in daylight.
ar: أبيض مائل للدفء، أريح للعين في ضوء النهار.
bn: উষ্ণ অফ-হোয়াইট, দিনের আলোয় চোখের জন্য আরামদায়ক।
ca: Blanc trencat càlid, més descansat per als ulls amb llum de dia.
cs: Teplá lomená bílá, za denního světla šetrnější k očím.
da: Varm råhvid, nemmere for øjnene i dagslys.
de: Warmes Gebrochenweiß, bei Tageslicht angenehmer für die Augen.
el: Ζεστό υπόλευκο, πιο ξεκούραστο στο φως της ημέρας.
es: Blanco roto cálido, más agradable a la vista con luz de día.
fi: Lämmin luonnonvalkoinen, helpompi silmille päivänvalossa.
fr: Blanc cassé chaud, plus reposant en plein jour.
gu: હૂંફાળો ઑફ-વ્હાઇટ, દિવસના પ્રકાશમાં આંખોને વધુ આરામદાયક.
he: לבן־שבור חמים, נוח יותר לעיניים באור יום.
hi: गर्म हल्का सफ़ेद, दिन की रोशनी में आँखों को आराम देता है।
hr: Topla lomljena bijela, ugodnija oku na dnevnom svjetlu.
hu: Meleg törtfehér, nappali fényben kíméletesebb a szemnek.
id: Putih gading hangat, lebih nyaman di mata saat siang.
it: Bianco sporco caldo, più riposante alla luce del giorno.
ja: 温かみのあるオフホワイト。日中に目が楽です。
kn: ಬೆಚ್ಚನೆಯ ಮಾಸಲು ಬಿಳಿ, ಹಗಲು ಬೆಳಕಿನಲ್ಲಿ ಕಣ್ಣಿಗೆ ಹಿತಕರ.
ko: 따뜻한 아이보리. 낮에 눈이 덜 피로합니다.
ml: ഇളംചൂടുള്ള ഓഫ്-വൈറ്റ്, പകൽവെളിച്ചത്തിൽ കണ്ണുകൾക്ക് ആയാസം കുറവ്.
mr: उबदार ऑफ-व्हाइट, दिवसाच्या प्रकाशात डोळ्यांना सुखद.
ms: Putih gading yang hangat, lebih selesa pada mata di siang hari.
nb: Varm knekt hvit, lettere for øynene i dagslys.
nl: Warm gebroken wit, bij daglicht prettiger voor de ogen.
or: ଉଷ୍ମ ଅଫ୍-ହ୍ୱାଇଟ୍, ଦିନ ଆଲୋକରେ ଆଖି ପାଇଁ ଆରାମଦାୟକ।
pa: ਨਿੱਘਾ ਹਲਕਾ-ਚਿੱਟਾ, ਦਿਨ ਦੀ ਰੌਸ਼ਨੀ ਵਿੱਚ ਅੱਖਾਂ ਲਈ ਆਰਾਮਦਾਇਕ।
pl: Ciepła złamana biel, przyjemniejsza dla oczu przy świetle dziennym.
pt_br: Branco quebrado e quente, mais confortável à luz do dia.
pt_pt: Branco-sujo quente, mais descansado à luz do dia.
ro: Alb cald spre fildeș, mai odihnitor pentru ochi la lumina zilei.
ru: Тёплый молочно-белый, при дневном свете глазам легче.
sk: Teplá lomená biela, pri dennom svetle šetrnejšia k očiam.
sl: Toplo belkasta, pri dnevni svetlobi prijaznejša do oči.
sv: Varm brutet vit, skonsammare för ögonen i dagsljus.
ta: கதகதப்பான மங்கிய வெள்ளை, பகல் வெளிச்சத்தில் கண்களுக்கு இதமானது.
te: వెచ్చని ఆఫ్-వైట్, పగటి వెలుతురులో కళ్లకు హాయిగా ఉంటుంది.
th: ขาวนวลโทนอุ่น สบายตากว่าในเวลากลางวัน
tr: Sıcak kırık beyaz; gün ışığında göze daha kolay gelir.
uk: Теплий молочно-білий, при денному світлі очам легше.
ur: گرم ہلکا سفید، دن کی روشنی میں آنکھوں کے لیے آرام دہ۔
vi: Trắng ngà ấm, dễ chịu cho mắt dưới ánh sáng ban ngày.
zh_hans: 温暖的米白色，白天看更护眼。
zh_hant: 溫暖的米白色，白天看更護眼。

source: Welcome to CopyWell
ar: مرحبًا بك في CopyWell
bn: CopyWell-এ স্বাগতম
ca: Et donem la benvinguda al CopyWell
cs: Vítejte v CopyWellu
da: Velkommen til CopyWell
de: Willkommen bei CopyWell
el: Καλώς ορίσατε στο CopyWell
es: Te damos la bienvenida a CopyWell
fi: Tervetuloa CopyWelliin
fr: Bienvenue dans CopyWell
gu: CopyWellમાં આપનું સ્વાગત છે
he: ברוכים הבאים ל-CopyWell
hi: CopyWell में आपका स्वागत है
hr: Dobro došli u CopyWell
hu: Üdvözöljük a CopyWellben
id: Selamat datang di CopyWell
it: Ti diamo il benvenuto in CopyWell
ja: CopyWellへようこそ
kn: CopyWell ಗೆ ಸ್ವಾಗತ
ko: CopyWell을 시작합니다
ml: CopyWell-ലേക്ക് സ്വാഗതം
mr: CopyWell मध्ये स्वागत आहे
ms: Selamat datang ke CopyWell
nb: Velkommen til CopyWell
nl: Welkom bij CopyWell
or: CopyWell କୁ ସ୍ୱାଗତ
pa: CopyWell ਵਿੱਚ ਜੀ ਆਇਆਂ ਨੂੰ
pl: Witamy w CopyWell
pt_br: Boas-vindas ao CopyWell
pt_pt: Bem-vindo ao CopyWell
ro: Bine ați venit în CopyWell
ru: Добро пожаловать в CopyWell
sk: Vitajte v CopyWelli
sl: Dobrodošli v CopyWellu
sv: Välkommen till CopyWell
ta: CopyWell-க்கு வரவேற்கிறோம்
te: CopyWellకు స్వాగతం
th: ยินดีต้อนรับสู่ CopyWell
tr: CopyWell’e hoş geldiniz
uk: Вітаємо в CopyWell
ur: CopyWell میں خوش آمدید
vi: Chào mừng đến với CopyWell
zh_hans: 欢迎使用 CopyWell
zh_hant: 歡迎使用 CopyWell

source: When a clip is captured
ar: عند حفظ عنصر
bn: যখন কোনো ক্লিপ ধরা হয়
ca: Quan es desa un element
cs: Když se položka uloží
da: Når et emne gemmes
de: Wenn ein Eintrag erfasst wird
el: Όταν καταγράφεται ένα στοιχείο
es: Al capturar un elemento
fi: Kun kohde tallennetaan
fr: Quand un élément est capturé
gu: જ્યારે ક્લિપ કૅપ્ચર થાય
he: כשפריט נשמר
hi: जब कोई चीज़ सहेजी जाए
hr: Kad se stavka spremi
hu: Amikor egy elem mentésre kerül
id: Saat item disimpan
it: Quando un elemento viene catturato
ja: 項目を取り込んだとき
kn: ಕ್ಲಿಪ್ ಸೆರೆಹಿಡಿದಾಗ
ko: 항목을 기록할 때
ml: ഒരു ക്ലിപ്പ് പകർത്തിയെടുക്കുമ്പോൾ
mr: क्लिप नोंदवली जाते तेव्हा
ms: Apabila item disimpan
nb: Når et objekt lagres
nl: Wanneer een item wordt bewaard
or: କ୍ଲିପ୍ ସଂରକ୍ଷିତ ହେଲେ
pa: ਜਦੋਂ ਕੋਈ ਕਲਿੱਪ ਕੈਪਚਰ ਹੁੰਦੀ ਹੈ
pl: Gdy wpis zostaje zapisany
pt_br: Ao capturar um item
pt_pt: Quando um item é guardado
ro: Când un element este salvat
ru: При сохранении записи
sk: Keď sa položka uloží
sl: Ko je vnos zajet
sv: När ett objekt sparas
ta: ஒரு கிளிப் பதிவாகும்போது
te: క్లిప్ క్యాప్చర్ అయినప్పుడు
th: เมื่อมีการเก็บรายการ
tr: Bir öğe kaydedildiğinde
uk: Коли запис зберігається
ur: جب کوئی کلپ ریکارڈ ہو
vi: Khi một mục được lưu
zh_hans: 记录条目时
zh_hant: 記錄項目時

source: When a clip is used
ar: عند استخدام عنصر
bn: যখন কোনো ক্লিপ ব্যবহার করা হয়
ca: Quan s’utilitza un element
cs: Když se položka použije
da: Når et emne bruges
de: Wenn ein Eintrag verwendet wird
el: Όταν χρησιμοποιείται ένα στοιχείο
es: Al usar un elemento
fi: Kun kohdetta käytetään
fr: Quand un élément est utilisé
gu: જ્યારે ક્લિપ વપરાય
he: כשמשתמשים בפריט
hi: जब कोई चीज़ इस्तेमाल हो
hr: Kad se stavka upotrijebi
hu: Amikor egy elemet használnak
id: Saat item dipakai
it: Quando un elemento viene usato
ja: 項目を使ったとき
kn: ಕ್ಲಿಪ್ ಬಳಸಿದಾಗ
ko: 항목을 사용할 때
ml: ഒരു ക്ലിപ്പ് ഉപയോഗിക്കുമ്പോൾ
mr: क्लिप वापरली जाते तेव्हा
ms: Apabila item digunakan
nb: Når et objekt brukes
nl: Wanneer een item wordt gebruikt
or: କ୍ଲିପ୍ ବ୍ୟବହୃତ ହେଲେ
pa: ਜਦੋਂ ਕੋਈ ਕਲਿੱਪ ਵਰਤੀ ਜਾਂਦੀ ਹੈ
pl: Gdy wpis zostaje użyty
pt_br: Ao usar um item
pt_pt: Quando um item é usado
ro: Când un element este folosit
ru: При использовании записи
sk: Keď sa položka použije
sl: Ko je vnos uporabljen
sv: När ett objekt används
ta: ஒரு கிளிப் பயன்படுத்தப்படும்போது
te: క్లిప్ ఉపయోగించబడినప్పుడు
th: เมื่อมีการใช้รายการ
tr: Bir öğe kullanıldığında
uk: Коли запис використовується
ur: جب کوئی کلپ استعمال ہو
vi: Khi một mục được dùng
zh_hans: 使用条目时
zh_hant: 使用項目時

source: Which language should CopyWell speak?
ar: بأي لغة يتحدث CopyWell؟
bn: CopyWell কোন ভাষায় কথা বলবে?
ca: En quin idioma hauria de parlar el CopyWell?
cs: Jakým jazykem má CopyWell mluvit?
da: Hvilket sprog skal CopyWell tale?
de: In welcher Sprache soll CopyWell sprechen?
el: Σε ποια γλώσσα να μιλά το CopyWell;
es: ¿En qué idioma debería hablar CopyWell?
fi: Millä kielellä CopyWellin tulisi puhua?
fr: Dans quelle langue CopyWell doit-il parler ?
gu: CopyWell કઈ ભાષા બોલે?
he: באיזו שפה CopyWell ידבר?
hi: CopyWell किस भाषा में बोले?
hr: Kojim jezikom bi CopyWell trebao govoriti?
hu: Milyen nyelven beszéljen a CopyWell?
id: CopyWell sebaiknya berbicara dalam bahasa apa?
it: In quale lingua dovrebbe parlare CopyWell?
ja: CopyWell はどの言語で話しますか？
kn: CopyWell ಯಾವ ಭಾಷೆಯಲ್ಲಿ ಮಾತನಾಡಬೇಕು?
ko: CopyWell이 어떤 언어로 말하면 좋을까요?
ml: CopyWell ഏത് ഭാഷയിൽ സംസാരിക്കണം?
mr: CopyWell ने कोणती भाषा बोलावी?
ms: CopyWell patut bertutur dalam bahasa apa?
nb: Hvilket språk skal CopyWell snakke?
nl: In welke taal moet CopyWell spreken?
or: CopyWell କେଉଁ ଭାଷା କହିବ?
pa: CopyWell ਕਿਹੜੀ ਭਾਸ਼ਾ ਬੋਲੇ?
pl: W jakim języku ma mówić CopyWell?
pt_br: Em qual idioma o CopyWell deve falar?
pt_pt: Em que idioma deve o CopyWell falar?
ro: În ce limbă ar trebui să vorbească CopyWell?
ru: На каком языке говорить CopyWell?
sk: Akým jazykom má CopyWell hovoriť?
sl: V katerem jeziku naj govori CopyWell?
sv: Vilket språk ska CopyWell tala?
ta: CopyWell எந்த மொழியில் பேச வேண்டும்?
te: CopyWell ఏ భాషలో మాట్లాడాలి?
th: ให้ CopyWell พูดภาษาอะไร
tr: CopyWell hangi dilde konuşsun?
uk: Якою мовою має говорити CopyWell?
ur: CopyWell کون سی زبان بولے؟
vi: CopyWell nên nói bằng ngôn ngữ nào?
zh_hans: CopyWell 用哪种语言？
zh_hant: CopyWell 要用哪一種語言？

source: White
ar: أبيض
bn: সাদা
ca: Blanc
cs: Bílá
da: Hvid
de: Weiß
el: Λευκό
es: Blanco
fi: Valkoinen
fr: Blanc
gu: સફેદ
he: לבן
hi: सफ़ेद
hr: Bijela
hu: Fehér
id: Putih
it: Bianco
ja: 白
kn: ಬಿಳಿ
ko: 흰색
ml: വെള്ള
mr: पांढरा
ms: Putih
nb: Hvit
nl: Wit
or: ଧଳା
pa: ਚਿੱਟਾ
pl: Biały
pt_br: Branco
pt_pt: Branco
ro: Alb
ru: Белый
sk: Biela
sl: Bela
sv: Vit
ta: வெள்ளை
te: తెలుపు
th: ขาว
tr: Beyaz
uk: Білий
ur: سفید
vi: Trắng
zh_hans: 白色
zh_hant: 白色

source: With the Dock icon hidden, the menu bar item stays available so CopyWell is always reachable.
ar: حتى مع إخفاء أيقونة Dock يبقى بند شريط القوائم موجودًا، فيظل CopyWell في متناولك دائمًا.
bn: Dock আইকন লুকানো থাকলেও মেনু বারের আইটেমটি থাকে, যাতে CopyWell সবসময় হাতের নাগালে থাকে।
ca: Amb la icona del Dock amagada, l’element de la barra de menús es manté perquè el CopyWell sigui sempre a l’abast.
cs: I se skrytou ikonou v Docku zůstává položka v řádku nabídek, takže CopyWell je vždy po ruce.
da: Selv med symbolet i Dock skjult bliver menulinjens emne stående, så CopyWell altid er inden for rækkevidde.
de: Ohne Dock-Symbol bleibt der Eintrag in der Menüleiste erhalten, damit CopyWell immer erreichbar ist.
el: Ακόμη και με κρυμμένο το εικονίδιο του Dock, το στοιχείο της γραμμής μενού παραμένει, ώστε το CopyWell να είναι πάντα προσιτό.
es: Con el icono del Dock oculto, el de la barra de menús sigue ahí para que CopyWell esté siempre a mano.
fi: Vaikka Dock-kuvake on piilotettu, valikkorivin kohde säilyy, joten CopyWell on aina käden ulottuvilla.
fr: Sans icône dans le Dock, l’élément de la barre des menus reste là pour que CopyWell soit toujours accessible.
gu: Dock આઇકન છુપાયેલું હોય ત્યારે મેનૂ બાર આઇટમ ઉપલબ્ધ રહે છે, જેથી CopyWell હંમેશાં પહોંચમાં રહે.
he: גם כשסמל ה-Dock מוסתר, הפריט בשורת התפריטים נשאר, כך ש-CopyWell תמיד בהישג יד.
hi: Dock का आइकन छिपा हो तब भी मेनू बार वाला बना रहता है, ताकि CopyWell हमेशा पहुँच में रहे।
hr: Čak i sa skrivenom ikonom u Docku stavka u traci izbornika ostaje, pa je CopyWell uvijek nadohvat ruke.
hu: Elrejtett Dock-ikon mellett is megmarad a menüsor eleme, így a CopyWell mindig elérhető.
id: Meski ikon Dock disembunyikan, item di bar menu tetap ada sehingga CopyWell selalu terjangkau.
it: Con l’icona del Dock nascosta, quella nella barra dei menu resta disponibile perché CopyWell sia sempre a portata.
ja: Dockアイコンを隠しても、メニューバーの項目は残るので、CopyWellにはいつでも手が届きます。
kn: Dock ಐಕಾನ್ ಮರೆಮಾಡಿದಾಗ, ಮೆನು ಬಾರ್ ಐಟಂ ಲಭ್ಯವಿರುತ್ತದೆ, ಹೀಗಾಗಿ CopyWell ಅನ್ನು ಯಾವಾಗಲೂ ತಲುಪಬಹುದು.
ko: Dock 아이콘을 숨겨도 메뉴 막대 항목은 남아 있어 CopyWell에 언제든 접근할 수 있습니다.
ml: Dock ഐക്കൺ മറച്ചിരിക്കുമ്പോൾ, മെനു ബാർ ഇനം ലഭ്യമായി തുടരും, അതിനാൽ CopyWell എപ്പോഴും കൈയെത്തും ദൂരത്തുണ്ടാകും.
mr: Dock आयकॉन लपवलेला असताना मेनू बार आयटम उपलब्ध राहतो, त्यामुळे CopyWell नेहमी उघडता येते.
ms: Walaupun ikon Dock disembunyikan, item bar menu kekal ada supaya CopyWell sentiasa dalam capaian.
nb: Selv med symbolet i Dock skjult blir menylinjeobjektet stående, så CopyWell alltid er innen rekkevidde.
nl: Ook met een verborgen Docksymbool blijft het menubalkonderdeel staan, zodat CopyWell altijd bereikbaar is.
or: Dock ଆଇକନ୍ ଲୁଚିଥିବା ବେଳେ ମେନୁ ବାର୍ ଆଇଟମ୍ ଉପଲବ୍ଧ ରହେ, ତେଣୁ CopyWell ସବୁବେଳେ ଖୋଲିହେବ।
pa: Dock ਆਈਕਨ ਲੁਕੇ ਹੋਣ ’ਤੇ ਮੀਨੂ ਬਾਰ ਆਈਟਮ ਉਪਲਬਧ ਰਹਿੰਦੀ ਹੈ, ਤਾਂ ਜੋ CopyWell ਤੱਕ ਹਮੇਸ਼ਾ ਪਹੁੰਚਿਆ ਜਾ ਸਕੇ।
pl: Nawet po ukryciu ikony w Docku pozycja na pasku menu zostaje, więc CopyWell jest zawsze pod ręką.
pt_br: Com o ícone do Dock oculto, o item da barra de menus continua lá, então o CopyWell está sempre ao alcance.
pt_pt: Com o ícone da Dock oculto, o item da barra de menus mantém-se, para que o CopyWell esteja sempre ao alcance.
ro: Chiar și cu pictograma din Dock ascunsă, elementul din bara de meniu rămâne, așa că CopyWell este mereu la îndemână.
ru: Даже со скрытым значком в Dock пункт в строке меню остаётся, так что CopyWell всегда под рукой.
sk: Aj so skrytou ikonou v Docku zostáva položka v lište ponúk, takže CopyWell je vždy po ruke.
sl: Ko je ikona v Docku skrita, ostane element v menijski vrstici na voljo, zato je CopyWell vedno dosegljiv.
sv: Även med symbolen i Dock dold finns menyraden kvar, så att CopyWell alltid går att nå.
ta: Dock ஐகான் மறைக்கப்பட்டிருக்கும்போது, CopyWell-ஐ எப்போதும் அணுகும் வகையில் மெனு பார் உருப்படி கிடைக்கும்.
te: Dock చిహ్నం దాచబడినప్పుడు, CopyWell ఎల్లప్పుడూ అందుబాటులో ఉండేలా మెనూ బార్ ఐటెమ్ కనిపిస్తూనే ఉంటుంది.
th: แม้ซ่อนไอคอนใน Dock รายการในแถบเมนูก็ยังอยู่ ทำให้เรียก CopyWell ได้เสมอ
tr: Dock simgesi gizliyken menü çubuğundaki öğe yerinde kalır, böylece CopyWell hep elinizin altındadır.
uk: Навіть із прихованим значком у Dock пункт у рядку меню лишається, тож CopyWell завжди напохваті.
ur: Dock آئیکن چھپا ہونے پر مینو بار آئٹم دستیاب رہتا ہے تاکہ CopyWell ہمیشہ قابل رسائی رہے۔
vi: Dù ẩn biểu tượng Dock, mục trên thanh trình đơn vẫn còn đó để bạn luôn mở được CopyWell.
zh_hans: 即使隐藏了程序坞图标，菜单栏里的图标依然保留，CopyWell 随时都能打开。
zh_hant: 就算隱藏了 Dock 圖像，選單列裡的圖像依然保留，CopyWell 隨時都能打開。

source: Yellow
ar: أصفر
bn: হলুদ
ca: Groc
cs: Žlutá
da: Gul
de: Gelb
el: Κίτρινο
es: Amarillo
fi: Keltainen
fr: Jaune
gu: પીળો
he: צהוב
hi: पीला
hr: Žuta
hu: Sárga
id: Kuning
it: Giallo
ja: 黄
kn: ಹಳದಿ
ko: 노란색
ml: മഞ്ഞ
mr: पिवळा
ms: Kuning
nb: Gul
nl: Geel
or: ହଳଦିଆ
pa: ਪੀਲਾ
pl: Żółty
pt_br: Amarelo
pt_pt: Amarelo
ro: Galben
ru: Жёлтый
sk: Žltá
sl: Rumena
sv: Gul
ta: மஞ்சள்
te: పసుపు
th: เหลือง
tr: Sarı
uk: Жовтий
ur: پیلا
vi: Vàng
zh_hans: 黄色
zh_hant: 黃色

source: Your 30-day trial has ended. Subscribe to carry on using CopyWell.
ar: انتهت فترتك التجريبية البالغة ٣٠ يوماً. اشترك لمواصلة الاستخدام.
bn: আপনার ৩০ দিনের ট্রায়াল শেষ হয়েছে। CopyWell ব্যবহার চালিয়ে যেতে সাবস্ক্রাইব করুন।
ca: La teva prova de 30 dies s’ha acabat. Subscriu-t’hi per continuar.
cs: Vaše 30denní zkušební doba skončila. Pro další používání si pořiďte předplatné.
da: Din prøveperiode på 30 dage er slut. Tegn et abonnement for at fortsætte.
de: Deine 30-tägige Testphase ist vorbei. Schließe ein Abo ab, um CopyWell weiter zu nutzen.
el: Η δοκιμή των 30 ημερών τελείωσε. Εγγραφείτε για να συνεχίσετε.
es: Tu prueba de 30 días ha terminado. Suscríbete para seguir usando CopyWell.
fi: 30 päivän kokeilujaksosi on päättynyt. Tilaa jatkaaksesi CopyWellin käyttöä.
fr: Votre essai de 30 jours est terminé. Abonnez-vous pour continuer à utiliser CopyWell.
gu: તમારી 30-દિવસની ટ્રાયલ પૂરી થઈ ગઈ છે. CopyWell વાપરવાનું ચાલુ રાખવા સબ્સ્ક્રાઇબ કરો.
he: תקופת הניסיון בת 30 הימים הסתיימה. הירשמו כדי להמשיך.
hi: आपकी 30 दिन की आज़माइश ख़त्म हो गई। आगे इस्तेमाल करने के लिए सदस्यता लें।
hr: Vaše 30-dnevno probno razdoblje je završilo. Pretplatite se da biste nastavili.
hu: A 30 napos próbaideje véget ért. Fizessen elő a további használathoz.
id: Masa coba 30 hari Anda telah berakhir. Berlanggananlah untuk terus memakainya.
it: La tua prova di 30 giorni è finita. Abbonati per continuare a usare CopyWell.
ja: 30日間の無料期間が終了しました。使い続けるには登録してください。
kn: ನಿಮ್ಮ 30-ದಿನಗಳ ಪ್ರಾಯೋಗಿಕ ಅವಧಿ ಮುಗಿದಿದೆ. CopyWell ಬಳಸುವುದನ್ನು ಮುಂದುವರಿಸಲು ಚಂದಾದಾರರಾಗಿ.
ko: 30일 체험이 끝났습니다. 계속 쓰려면 구독하세요.
ml: നിങ്ങളുടെ 30 ദിവസത്തെ ട്രയൽ അവസാനിച്ചു. CopyWell ഉപയോഗം തുടരാൻ സബ്സ്ക്രൈബ് ചെയ്യുക.
mr: तुमची 30 दिवसांची चाचणी संपली आहे. CopyWell वापरत राहण्यासाठी सदस्यता घ्या.
ms: Masa percubaan 30 hari anda telah tamat. Langganlah untuk terus menggunakannya.
nb: Prøveperioden din på 30 dager er over. Abonner for å fortsette å bruke CopyWell.
nl: Je proefperiode van 30 dagen is voorbij. Neem een abonnement om CopyWell te blijven gebruiken.
or: ଆପଣଙ୍କ 30 ଦିନିଆ ଟ୍ରାଏଲ୍ ଶେଷ ହୋଇଛି। CopyWell ବ୍ୟବହାର ଜାରି ରଖିବାକୁ ସଦସ୍ୟତା ନିଅନ୍ତୁ।
pa: ਤੁਹਾਡਾ 30-ਦਿਨਾਂ ਦਾ ਟ੍ਰਾਇਲ ਖ਼ਤਮ ਹੋ ਗਿਆ ਹੈ। CopyWell ਵਰਤਦੇ ਰਹਿਣ ਲਈ ਸਬਸਕ੍ਰਾਈਬ ਕਰੋ।
pl: Twój 30-dniowy okres próbny dobiegł końca. Wykup subskrypcję, aby korzystać dalej.
pt_br: Seu teste de 30 dias terminou. Assine para continuar usando o CopyWell.
pt_pt: O seu período experimental de 30 dias terminou. Subscreva para continuar a usar o CopyWell.
ro: Perioada dvs. de probă de 30 de zile s-a încheiat. Abonați-vă pentru a continua.
ru: Ваш 30-дневный пробный период закончился. Оформите подписку, чтобы продолжить.
sk: Vaša 30-dňová skúšobná doba sa skončila. Na ďalšie používanie si predplaťte.
sl: Vaše 30-dnevno preizkusno obdobje se je izteklo. Naročite se, če želite še naprej uporabljati CopyWell.
sv: Din provperiod på 30 dagar är slut. Prenumerera för att fortsätta använda CopyWell.
ta: உங்கள் 30 நாள் சோதனைக் காலம் முடிந்தது. CopyWell-ஐத் தொடர்ந்து பயன்படுத்தச் சந்தா செலுத்துங்கள்.
te: మీ 30 రోజుల ట్రయల్ ముగిసింది. CopyWellను ఉపయోగించడం కొనసాగించడానికి సబ్‌స్క్రయిబ్ చేయండి.
th: การทดลองใช้ 30 วันของคุณสิ้นสุดแล้ว สมัครสมาชิกเพื่อใช้งานต่อ
tr: 30 günlük deneme süreniz bitti. Kullanmaya devam etmek için abone olun.
uk: Ваш 30-денний пробний період завершився. Оформіть передплату, щоб продовжити.
ur: آپ کا 30 دن کا ٹرائل ختم ہو گیا ہے۔ CopyWell کا استعمال جاری رکھنے کے لیے سبسکرائب کریں۔
vi: Thời gian dùng thử 30 ngày của bạn đã kết thúc. Hãy đăng ký để tiếp tục.
zh_hans: 你的 30 天试用已结束。订阅后可继续使用 CopyWell。
zh_hant: 你的 30 天試用已結束。訂閱後可繼續使用 CopyWell。

source: Your free trial has ended.
ar: انتهت فترتك التجريبية المجانية.
bn: আপনার ফ্রি ট্রায়াল শেষ হয়েছে।
ca: La teva prova gratuïta s’ha acabat.
cs: Vaše bezplatná zkušební doba skončila.
da: Din gratis prøveperiode er slut.
de: Deine kostenlose Testphase ist vorbei.
el: Η δωρεάν δοκιμή σας τελείωσε.
es: Tu prueba gratuita ha terminado.
fi: Ilmainen kokeilujaksosi on päättynyt.
fr: Votre essai gratuit est terminé.
gu: તમારી મફત ટ્રાયલ પૂરી થઈ ગઈ છે.
he: תקופת הניסיון החינמית שלכם הסתיימה.
hi: आपकी मुफ़्त आज़माइश ख़त्म हो गई।
hr: Vaše besplatno probno razdoblje je završilo.
hu: Az ingyenes próbaideje véget ért.
id: Masa coba gratis Anda telah berakhir.
it: La tua prova gratuita è finita.
ja: 無料期間が終了しました。
kn: ನಿಮ್ಮ ಉಚಿತ ಪ್ರಾಯೋಗಿಕ ಅವಧಿ ಮುಗಿದಿದೆ.
ko: 무료 체험이 끝났습니다.
ml: നിങ്ങളുടെ സൗജന്യ ട്രയൽ അവസാനിച്ചു.
mr: तुमची मोफत चाचणी संपली आहे.
ms: Masa percubaan percuma anda telah tamat.
nb: Den gratis prøveperioden din er over.
nl: Je gratis proefperiode is voorbij.
or: ଆପଣଙ୍କ ମାଗଣା ଟ୍ରାଏଲ୍ ଶେଷ ହୋଇଛି।
pa: ਤੁਹਾਡਾ ਮੁਫ਼ਤ ਟ੍ਰਾਇਲ ਖ਼ਤਮ ਹੋ ਗਿਆ ਹੈ।
pl: Twój bezpłatny okres próbny dobiegł końca.
pt_br: Seu teste gratuito terminou.
pt_pt: O seu período experimental gratuito terminou.
ro: Perioada dvs. de probă gratuită s-a încheiat.
ru: Ваш пробный период закончился.
sk: Vaša bezplatná skúšobná doba sa skončila.
sl: Vaše brezplačno preizkusno obdobje se je izteklo.
sv: Din kostnadsfria provperiod är slut.
ta: உங்கள் இலவசச் சோதனைக் காலம் முடிந்தது.
te: మీ ఉచిత ట్రయల్ ముగిసింది.
th: การทดลองใช้ฟรีของคุณสิ้นสุดแล้ว
tr: Ücretsiz deneme süreniz bitti.
uk: Ваш пробний період завершився.
ur: آپ کا مفت ٹرائل ختم ہو گیا ہے۔
vi: Thời gian dùng thử miễn phí của bạn đã kết thúc.
zh_hans: 你的免费试用已结束。
zh_hant: 你的免費試用已結束。

source: Your iCloud storage is full.
ar: مساحة تخزين iCloud لديك ممتلئة.
bn: আপনার iCloud স্টোরেজ পূর্ণ।
ca: El teu emmagatzematge de l’iCloud és ple.
cs: Vaše úložiště na iCloudu je plné.
da: Din iCloud-plads er fyldt op.
de: Dein iCloud-Speicher ist voll.
el: Ο αποθηκευτικός χώρος σας στο iCloud είναι γεμάτος.
es: Tu almacenamiento de iCloud está lleno.
fi: iCloud-tallennustilasi on täynnä.
fr: Votre stockage iCloud est plein.
gu: તમારું iCloud સ્ટોરેજ ભરાઈ ગયું છે.
he: שטח האחסון שלכם ב-iCloud מלא.
hi: आपका iCloud संग्रहण भर गया है।
hr: Vaš iCloud prostor je pun.
hu: Az iCloud-tárhelye megtelt.
id: Penyimpanan iCloud Anda penuh.
it: Il tuo spazio iCloud è pieno.
ja: iCloudストレージがいっぱいです。
kn: ನಿಮ್ಮ iCloud ಸಂಗ್ರಹಣೆ ತುಂಬಿದೆ.
ko: iCloud 저장 공간이 가득 찼습니다.
ml: നിങ്ങളുടെ iCloud സ്റ്റോറേജ് നിറഞ്ഞു.
mr: तुमचे iCloud स्टोरेज भरले आहे.
ms: Storan iCloud anda penuh.
nb: iCloud-lagringen din er full.
nl: Je iCloud-opslag is vol.
or: ଆପଣଙ୍କ iCloud ଷ୍ଟୋରେଜ୍ ପୂର୍ଣ୍ଣ ହୋଇଯାଇଛି।
pa: ਤੁਹਾਡੀ iCloud ਸਟੋਰੇਜ ਭਰ ਗਈ ਹੈ।
pl: Twoja przestrzeń iCloud jest pełna.
pt_br: Seu armazenamento do iCloud está cheio.
pt_pt: O seu armazenamento do iCloud está cheio.
ro: Spațiul dvs. iCloud este plin.
ru: В вашем хранилище iCloud нет места.
sk: Vaše úložisko na iCloude je plné.
sl: Vaš prostor za shranjevanje v iCloudu je poln.
sv: Ditt iCloud-utrymme är fullt.
ta: உங்கள் iCloud சேமிப்பகம் நிரம்பிவிட்டது.
te: మీ iCloud స్టోరేజ్ నిండిపోయింది.
th: พื้นที่ iCloud ของคุณเต็มแล้ว
tr: iCloud depolama alanınız dolu.
uk: У вашому сховищі iCloud немає місця.
ur: آپ کا iCloud اسٹوریج بھر گیا ہے۔
vi: Dung lượng iCloud của bạn đã đầy.
zh_hans: 你的 iCloud 储存空间已满。
zh_hant: 你的 iCloud 儲存空間已滿。
